<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
  <title>Om negativ masse</title>

  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <link href="../style.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">
  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-21879452-1']);
  _gaq.push(['_setDomainName', '.dark-cosmology.dk']);
  _gaq.push(['_trackPageview']);
  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();
</script>

<!-- 
Uncomment the following three lines in order to use LaTeX math. Then simply put math inside $'s.
<script type="text/javascript" src="http://latex.codecogs.com/latexit.js"></script>
<script type="text/x-mathjax-config"> MathJax.Hub.Config({tex2jax: {inlineMath: [['$','$'], ['\\(','\\)']]}});</script>
<script type="text/javascript" src="https://c328740.ssl.cf1.rackcdn.com/mathjax/latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML"></script>
-->

</head>
<body>
<div id="wrapper">
  <h1><big><big><big><big>&nbsp; Brevkasse</big></big></big></big></h1>
  <ul id="nav">
      <li class="a"><a href="../index_DK.html">Hjem</a></li>
      <li class="b"><a href="../Research_DK.html">Forskning</a></li>
      <li class="c"><a href="../CV_DK.html">CV</a></li>
      <li class="d"><a href="../Outreach_DK.html">Formidling</a></li>
      <li class="e"><a href="../Personal_DK.html">Personligt</a></li>
  </ul>
  <div id="body">
    <div><div><div><div class="inner"> <!-- Four "div"s to make four round corners -->
      <h2><big><big><big>Om negativ masse udenfor Universet</big></big></big></h2>
      <div class="indent">
        <big>
        </big>
        <div id="dividerx"></div>

        <div id="boxes">
          <div><div class="inner"> <!-- Two div's to make box corners round -->
            <div id="left">
              <div class="inner">
                <p>
                  <li><a href="./Brevkasse.html">G&aring; til Brevkassen</a></li>
                  <li><a href="./Encyclo_DK.html">G&aring; til Encyklop&aelig;dien</a></li>
                  <li><a href="./NegativMasse.html">Svar til Ole om hans teori om negativ masse</a></li>
                </p>
              </div><!-- end inner -->
            </div><!-- end left -->
            <div id="right">
              <div class="inner">
                <h2><big>Sp&oslash;rgsm&aring;let:</big></h2>
                <ul class="left">
                <font color=#55FFFF>
           <!-- <small> -->
                <p>
                  K&aelig;re Peter Laursen
                </p>
                <p>
                  L&aelig;ste nyligt en artikel i Weekendavisen / ideer skrevet af en fysiker fra NB Instituttet om m&oslash;rkt stof. Den handlede selvf&oslash;lgelig om hvorfor man mener, at m&oslash;rkt stof m&aring; eksistere og om nogle af de forg&aelig;ves fors&oslash;g p&aring; at p&aring;vise det. Det var ogs&aring; beskrevet at forekomsten af tilstr&aelig;kkelig mange sorte huller i universet ville kunne erstatte forekomsten af m&oslash;rkt stof som det, der holder sammen p&aring; det hele. Man havde imidlertid ledt forg&aelig;ves efter alle de sorte huller som i givet fald skulle v&aelig;re til. 
                </p>
                <p>
                  Har lige (lidt hurtigt og uden s&aring; meget tid til at spekulere n&oslash;jere over de teoretiske udredninger) l&aelig;st dit grundige svar til Bo vedr&oslash;rende 'negativ masse' (det f&oslash;rste som kom frem da jeg googlede det begreb) og Big bang. 
                </p>
                <p>
                  Det f&aring;r mig s&aring; til - ganske kort - at stille sp&oslash;rgsm&aring;let:  i stedet for m&oslash;rkt stof eller mange sorte huller (med positiv masse) i universet, hvorfor kan man s&aring; ikke (lige s&aring; vel) forestille sig forekomsten af negativ masse 'udenfor' universet?? 
                </p>
                <p>
                  Venlig hilsen Ketil Bjerreg&aring;rd
                </p>
           <!-- </small> -->
                </font>
                </ul>
              </div><!-- end inner -->
            </div><!-- end right -->
            <div class="clear"></div>
          </div></div><!-- end (outer) inner -->
        </div><!-- end boxes -->

        <br>
        <!-- --------- begin "below boxes"------------   -->

        <h2><big>Svaret:</big></h2>
        <p>
            Hej Ketil,
        </P>
        <p>
        Jeg t&aelig;nker, at din tanke er noget i retning af: "I stedet for ekstra stof som <i>tr&aelig;kker</i> inden i Universet, kunne det v&aelig;re ekstra stof udenfor Universet, som <i>skubber</i> ind p&aring; det der er indenfor".
        </p>
        <p>
            Der er flere grunde til, at vi ikke tror at d&eacute;t er tilf&aelig;ldet.
            <ol>
                <li><b>Der er intet "udenfor"</b></li>
                  <p>
                  For det f&oslash;rste har vi ingen grund til at tro, at der overhovedet er noget man kan kalde "udenfor Universet". Universet er hele rummet, og dette rum "ligger" ikke i et andet (evt. 4D) rum. Faktisk tyder observationer p&aring;, at Universet er uendeligt stort, men selv hvis det var endeligt, tror vi ikke at der findes noget "udenfor". Det kan v&aelig;re sv&aelig;rt at forestille sig noget endeligt, som ikke har nogen gr&aelig;nse, men en udm&aelig;rket 2D-analogi er Jordens overflade. Den er ikke uendelig stor (faktisk er den ca. &frac12; mia. km<sup>2</sup>), men den har heller ikke nogen gr&aelig;nse: Du kan g&aring; og g&aring;, uden at komme til enden.
                  </p>
                  <li><b>Det ville enten ikke have nogen effekt, eller ville have en effekt vi ville kunne se</b></li>
                  <p>
                  Men selv hvis der <i>var</i> et "udenfor", ville noget skubbende stof (lad os kalde det Ketil-element) ikke kunne forklare hvad vi ser. Ketil-elementet ville jo skubbe alting ind mod midten af dette univers. Der er da to muligheder: 1) Hvis vores observerbare Univers er <i>hele</i> Universet, eller en stor del af det, ville vi kunne se, at alting bev&aelig;gede sig ind mod et slags centrum, og det ser vi ikke. 2) Hvis vores observerbare Univers er en <i>lille</i> del af hele Universet, ville vi, og alt det vi kan se, bev&aelig;ge os i samme retning, og s&aring; ville vi og alt andet "f&oslash;lges ad", hvorfor vi ikke ville se nogen effekt af Ketil-elementet (ligesom din kuffert, din Weekendavis, og dine medrejsende ser ud til at ligge stille i din togkupe, p&aring; trods af at I alle bev&aelig;ger jer afsted med 150 km/t).
                  </p>
                <li><b>Det er ikke konsistent med observationer</b></li>
                  <p>
                  Som du m&aring;ske har l&aelig;st (jeg har ikke l&aelig;st artiklen i Weekendavisen), er der flere forskellige &mdash; og, hvad der er en vigtigt pointe, <i>uafh&aelig;ngige</i> &mdash; observationer, som indikerer tilstedev&aelig;relsen af "et eller andet stof", som ikke kan ses, men som p&aring;virker d&eacute;t vi kan se med sin tyngdekraft.
                  </p>
                  <p>
                    Nogle af disse observationer er:
                    <ul>
                        <li>Galakser roterer hurtigere end de burde, hvis der kun var det stof vi kunne se.</li>
                        <li>Galakser bev&aelig;ger sig rundt om hinanden i galaksehobe, hurtigere end de burde.</li>
                        <li>Strukturen i Universet &mdash; alts&aring; de klumper af stof i det unge Univers, som senere voksede sig st&oslash;rre og blev til galakser &mdash; burde ikke kunne n&aring; at dannes, inden Universet havde udvidet sig for meget, hvis der kun var det stof vi kan se.</li>
                        <li>Rummet "krummer" rundt om tunge galaksehobe, hvilket afb&oslash;jer lyset fra bagvedliggende galakser.</li>
                        <li>Str&aring;lingen fra det tidlige Univers giver et bestemt m&oslash;nster p&aring; himlen, som ville se anderledes ud, hvis der ikke var m&oslash;rkt stof.</li>
                    </ul>
                  </p>
                  <p>
                    Ketil-elementet skubber jo kun indad, s&aring; det ville ikke kunne for&aring;rsage disse f&aelig;nomener.
                  </p>
            </ol>
        </p>


        <p>
        Ketil-elementet kan alts&aring; ikke v&aelig;re en forklaring. En anden forklaring end "m&oslash;rkt stof" kunne i princippet v&aelig;re, at tyngdekraften bare ikke virker, pr&aelig;cis som vi tror. Teorier der arbejder ud fra denne hypotese kaldes under &eacute;t for "MOdificeret Newtonsk Dynamik" (MOND), men de f&aring;r sv&aelig;rere og sv&aelig;rere ved at forklare observationerne, s&aring; efterh&aring;nden er der f&aelig;rre og f&aelig;rre der tror p&aring; dem.
        </p>
        <p>
        H&aring;ber det var forklaring nok.
        </p>
        <p>
        Bedste hilsener,<br>
        Peter
        </p>

      </div>

      <!-- ****************************************************************************************************************************************************-->
        
    </div></div></div></div><!-- end .inner -->
  </div><!-- end body -->
  <div id="footer">
  </div><!-- end footer -->
</div><!-- end wrapper -->
</body>
</html>
